export default [
    {   id:1,
        rating: 5,
        stuff: "Tanya",
        imgSrc: "/img/partner17.JPG",
        stuffSrc: 'https://randomuser.me/api/portraits/men/95.jpg',
        description: 'Lorem Ipsum - это текст-"рыба",часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.',
        destination: {},
        numberMarket: 17
    },
    {
        id:2,
        rating: 3,
        stuff: "Olga",
        imgSrc: "/img/part4.JPG",
        stuffSrc: 'https://randomuser.me/api/portraits/men/95.jpg',
        description: 'Lorem Ipsum - это текст-"рыба",часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.',
        destination: {},
        numberMarket: 4
    },
    {   id:3,
        rating: 3.5,
        stuff: "Luda",
        imgSrc: "/img/part8.JPG",
        stuffSrc: 'https://randomuser.me/api/portraits/men/95.jpg',
        description: 'Lorem Ipsum - это текст-"рыба",часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.',
        destination: {},
        numberMarket: 8
    },
    {   id:1,
        rating: 5,
        stuff: "Tanya",
        imgSrc: "/img/partner17.JPG",
        stuffSrc: 'https://randomuser.me/api/portraits/men/95.jpg',
        description: 'Lorem Ipsum - это текст-"рыба",часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.',
        destination: {},
        numberMarket: 17
    },
    {
        id:2,
        rating: 3,
        stuff: "Olga",
        imgSrc: "/img/part4.JPG",
        stuffSrc: 'https://randomuser.me/api/portraits/men/95.jpg',
        description: 'Lorem Ipsum - это текст-"рыба",часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.',
        destination: {},
        numberMarket: 4
    },
    {   id:3,
        rating: 3.5,
        stuff: "Luda",
        imgSrc: "/img/part8.JPG",
        stuffSrc: 'https://randomuser.me/api/portraits/men/95.jpg',
        description: 'Lorem Ipsum - это текст-"рыба",часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.',
        destination: {},
        numberMarket: 8
    },

];